[
  {
    "filename": "page1.html",
    "title": "মায়ের সাথে রসলীলা ২.০ পার্ট – ১ (মা ও ছেলের চোদন কাহিনী,মা ও ছেলের চোদাচুদির বাংলা চটি গল্প)",
    "description": "আমার লিখা “মায়ের সাথে রসলীলা ” আপনাদের সাপোর্ট দেখে আমি আসলেই কৃতজ্ঞ | তাই নতুন ভাবে সিজন ২ আনলাম যা সম্পূর্ণ নতুন ভাবে লিখা | আশা করি ভালো লাগবে!",
    "image": "images/img1.jpg"
  },
  {
    "filename": "page2.html",
    "title": "মা বোনের গুদ পৃথিবীর শ্রেষ্ট সুখ – পর্ব ১(Maa Boner Gud Prithibir Sresto Sukh - 1)",
    "description": "আমার নাম রাহুল . বাড়ি ঘর কোথায় সে সব বলে সময় নষ্ট করবো না . আমার বাড়িতে মা বাবা আমি আর আমার ছোট বোন রিয়া থাকতাম. বোন এর এখন বিয়ে হয়ে গেছে .",
    "image": "images/img2.jpg"
  },
  {
    "filename": "page3.html",
    "title": "কলেজের ম্যামকে কলেজে বসে চোদার গল্প",
    "description": "প্রথমদিন ল্যাবে গিয়ে ম্যামকে যখন দেখেছিলাম, ম্যামের টাইট চুড়িদারে ওর ডবকা দুদগুলো দেখে আমার বাড়াটা দাঁড়িয়ে গেছিল। বাড়ি গিয়ে ওকে ভেবে হ্যান্ডেল মেরে মাল ফেলেছিলাম।",
    "image": "images/img3.jpg"
  },
 {
    "filename": "page4.html",
    "title": "সুমি আন্টির সাথে সেক্স",
    "description": "তো আজকের কাহিনী মূলত মালিকের মেয়েকে নিয়ে। (বলে রাখা ভালো ৩বউ এর বয়স ২৫, ২৮, ৩১ যার মধ্যে সবার ছোট জন আমার রুমের পাশের ফ্ল্যাট এ থাকে, নাম হল মারওয়া। যার সাথে অলরেডি আমার কয়েকবার সেক্স হয়ে গিয়ছে, সে কাহিনী অন্য কোন দিন বলব) আর মেয়ের বয়স ৩৫, নাম সুমি। তাই আন্টি ডাকা।",
    "image": "images/img4.jpg"
  },
 {
    "filename": "page5.html",
    "title": "বিধবা ভাবীর সুখ অন্বেষণ",
    "description": "ভাবীর বিয়ের পর দুএকবার খারাপ চোখে দেখলেও তেমন কোন কুমতলব মাথায় আসেনি।তবে দু একবার বাড়া খিচে নিজেকে শান্ত করেছি। ভাইয়া মারা যাওয়ার পর তার প্রতি বাড়ির সবার স্বাভাবিক ভাবেই সিমপ্যাথি জাগে এবং বেশী করে কেয়ারিং করি।",
    "image": "images/img5.jpg"
  },
{
    "filename": "page6.html",
    "title": "কাওকে ‘না’ বলতে পারা আমার বউ আনিকা পর্ব ৫",
    "description": "আমার বউ আনিকা কখনো কাওকে “না” বলতে পারেনা। ধনী থেকে গরীব , ছোকরা থেকে বুড়ো , সুন্দর থেকে কুৎসিত , যে কেও আনিকার সাথে চুদতে চাইলে আনিকা কখনো না বলবেনা। বিনিময়ে আনিকা কোনোদিন কিছু চাইবেনা।",
    "image": "images/img6.jpg"
  },
{
    "filename": "page7.html",
    "title": "নিরবে আর্তনাদ করছি ভয়ে চিতকার দিতে সাহস পাচ্ছিনা",
    "description": "আমার স্বামির বলুর চেয়ে ডাবল হবে, আমি দু সন্টানের জননী তাই তেমন ভয় না পেয়ে খুশীই হলাম. এক পলক দেখে আমি চোক বুঝে গেলাম, সে আমার সোনার ঠোঠে টার বলুটা কয়েকবার ঘষে নিল আমি সুড়সুড়ি অনুভব করছিলাম. তারপর টার বিশাল বাড়াটা আমার সোনায়ফিট করে একটা ঠেলা দিল ফচ ফচাত করে সমস্ত বাড়াটা আমার সোনায় ঢুকে গেল,",
    "image": "images/img7.jpg"
  },
{
    "filename": "page8.html",
    "title": "আমার মিষ্টি ছোট বোন – 2",
    "description": "বোনের নরম কোমল হাতের ছোঁয়ায় আমার কিন্তু বেশ ভালোই লাগছিলো । আমিও ওর স্তন মর্দন করার পাশাপাশি আরেক হাত ওর কাপড়ের মধ্যে দিয়ে যোনি খুঁজতে লাগলাম । পেয়েও গেলাম গুদের চেরাটা । একটা আঙুল ভিতরে ঢুকাতে লাগলাম । বোন উফফ…… শব্দে নিজের সুখের জানান দিচ্ছিলো । বোনের খেচায় যেন আমি স্বর্গ সুখ পাচ্ছিলাম । একদিকে বাড়া খিচে দিচ্ছে বোন অন্যদিকে আমি বোনের গুদে ",
    "image": "images/img8.jpg"
  },
{
    "filename": "page9.html",
    "title": "didi choda golpo মামাতো দিদি সুজাতা",
    "description": "আমি যুবতী দিদির কচি গুদ দেখে থকথকে বীর্য বের করে দেই,আর শপথ করি সুজাতা মাগী কে চুদবোই ও আমার বাড়াটা দেখলে দিবেই চোদাতে।ও পেন্টি বেসিয়ার চুড়িদার পড়ে বেড় হয় বাথরুম থেকে। আমাকে খুব পছন্দ করে ও আমি ওর সাথে ইয়ার্কি ফাজলামি ঘোড়াঘুড়ি করি বেশি বেশি, খুব আদর যত্ন নিতে শুরু করি। আমাদের বাড়িতেই থাকতো ও বেশি সময় বাড়িতে মেয়ে বলতে দিদি একমাত্র। আমরা free হয়ে যাই কথাবার্তায়, আমি ওকে একদিন বলেই দেই দিদি তোর ফিগার টা কিন্তু দারুণ সেক্সী রে। ",
    "image": "images/img9.jpg"
  },
{
    "filename": "page10.html",
    "title": "আমার মিষ্টি ছোট বোন – 1",
    "description": "লাল লিপস্টিক পড়া বোনের গোলাপের পাপড়ির মতো ঠোঁট গুলো চুষতে ইচ্ছে করছিলো । কিছুক্ষণ বাড়াটা কোলবালিশে ঘষতেই ভক ভক করে মাল বেরিয়ে গেলো । লুঙ্গিটা গোসল খানায় গিয়ে পরিষ্কার করলাম । কেমন জানি অপরাধবোধ কাজ করতে লাগলো । শপথ নিলাম এমন আর করবো না । ",
    "image": "images/img10.jpg"
  },
{
    "filename": "page11.html",
    "title": "choty golpo new আমি বাবা আর খালা পর্ব – ১",
    "description": "খালা টয়লেটে ঢুকলো। একটু পর খালা টয়লেট থেকে বের হয়ে বাবার ঘরে লাইট জালালো। বাবার লুঙ্গি কোমড় পর্যন্ত উঠে আছে, বাবার নুনু নরম হয়ে পরে আছে। খালা, বাবার নুনুর মাথা ধরে উচু করে ছেড়ে দিলো। বাবা একটু নড়ে উঠলো এবং দুই পা আরও ছড়িয়ে দিলো। এখন বাবার নুনু আর বিচির থলে ভালো ভাবে দেখা যাচ্ছে। বাবার নুনুর বিচি গুলো বড় বড়। ",
    "image": "images/img11.jpg"
  }

]